<!DOCTYPE html>
<html lang="de" dir="ltr">
    <head>
        <meta http-equiv="content-type" content="text/html; charset="utf-8">
        <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
        <meta name="format-detection" content="telephone=no">
        <meta name="description" content="Zahnarztpraxis A&szlig;mus seit dem 01.02.2021 in Hamburg-Eimsb&uuml;ttel. Zahn&auml;rztin Mareike A&szlig;mus und Katharina Schulz freuen sich auf Sie!">
        <link rel="icon" type="image/png" href="assets/img/ZA_Assmus_favicon.png">
        <link rel="stylesheet" type="text/css" href="sub_style.css">
        <link rel="canonical" href="https://www.zahnarztpraxis-assmus.de/">
        <title>Zahnarztpraxis A&szlig;mus | Hamburg-Eimsb&uuml;ttel</title>
        <meta property="og:type" content="website">
        <meta property="og:url" content="https://www.zahnarztpraxis-assmus.de/">
        <meta property="og:title" content="Zahnarztpraxis Aßmus | Hamburg-Eimsbüttel">
        <meta property="og:description" content="Zahnarztpraxis A&szlig;mus seit dem 01.02.2021 in Hamburg-Eimsb&uuml;ttel. Zahn&auml;rztin Mareike A&szlig;mus und Katharina Schulz freuen sich auf Sie!">
        <meta property="og:image" content="http://zahnarztpraxis-assmus.de/assets/img/ZA_Assmus_Logo.png">
        <meta property="twitter:card" content="summary_large_image">
        <meta property="twitter:url" content="https://www.zahnarztpraxis-assmus.de/">
        <meta property="twitter:title" content="Zahnarztpraxis Aßmus | Hamburg-Eimsbüttel">
        <meta property="twitter:description" content="Zahnarztpraxis A&szlig;mus seit dem 01.02.2021 in Hamburg-Eimsb&uuml;ttel. Zahn&auml;rztin Mareike A&szlig;mus und Katharina Schulz freuen sich auf Sie!">
        <meta property="twitter:image" content="http://zahnarztpraxis-assmus.de/assets/img/ZA_Assmus_Logo.png">
    </head>
    <body>
        <header class="site-header">
            <div class="site-identity">
                 <a target="_blank" rel="noopener noreferrer" href="https://www.zahnarztpraxis-assmus.de"><img src="./assets/img/Zahnarztpraxis_Mareike_Assmus_Logo.png" alt="Zahnarztpraxis Mareike Aßmus Logo"></a> 
            </div>
        </header>
        <div class="wrapper">
            <div class="buffer--space"></div>
            <div class="imprint">
                <h1 class="imprint-headline">Datenschutzerkl&auml;rung</h1>
                <h3 class="imprint-subline">Einleitung und allgemeine Angaben</h3>
                <p>Vielen Dank f&uuml;r Ihr Interesse an unserer Website. Der Schutz Ihrer personenbezogenen Daten ist uns ein sehr
                    wichtiges Anliegen. Im Folgenden finden Sie Informationen zum Umgang mit Ihren Daten, die durch Ihre Nutzung
                    unserer Website erfasst werden. Die Verarbeitung Ihrer Daten erfolgt entsprechend den gesetzlichen Regelungen
                    zum Datenschutz.</p>
            </div>
            <div>
                <h3 class="imprint-subline">Verantwortliche Stelle im Sinne des Datenschutzrechts</h3>
                <p>Mareike A&szlig;mus Pazmi&ntilde;o<br>
                   Steenwisch 27<br>
                   22527 Hamburg<br>
                    <a class="mailto-link" href="mailto:info@zahnarztpraxis-assmus.de">info@zahnarztpraxis-assmus.de</a><br>
                    040 - 40 17 05 80</p>
            </div>
            <div>
                <h3 class="imprint-subline">Begriffsbestimmungen</h3>
                <p>Unsere Datenschutzerkl&auml;rung soll f&uuml;r jedermann einfach und verst&auml;ndlich sein. In dieser Datenschutzerkl&auml;rung
                    werden in der Regel die offiziellen Begriffe der Datenschutzgrundverordnung (DSGVO) verwendet. Die offiziellen
                    Begriffsbestimmungen werden in Art. 4 DSGVO erl&auml;utert.</p>
            </div>
            <div>
                <h3 class="imprint-subline">Datenverarbeitung durch den Besuch unserer Website</h3>
                <p>Wenn Sie unsere Webseiten aufrufen, ist es technisch notwendig, dass &uuml;ber Ihren Internetbrowser Daten an unseren
                    Webserver &uuml;bermittelt werden. Folgende Daten werden w&auml;hrend einer laufenden Verbindung zur Kommunikation
                    zwischen Ihrem Internetbrowser und unserem Webserver aufgezeichnet:</p>
                <ul class="dot-list">
                    <li>Datum und Uhrzeit der Anforderung</li>
                    <li>Name der angeforderten Datei</li>
                    <li>Seite, von der aus die Datei angefordert wurde</li>
                    <li>Zugriffsstatus</li>
                    <li>Verwendeter Webbrowser und verwendetes Betriebssystem</li>
                    <li>(Vollst&auml;ndige) IP-Adresse des anfordernden Rechners</li>
                    <li>&uuml;bertragene Datenmenge</li>
                </ul>
                <p>Die aufgelisteten Daten erheben wir, um einen reibungslosen Verbindungsaufbau der Website zu gew&auml;hrleisten und
                    eine komfortable Nutzung unserer Website durch die Nutzer zu erm&ouml;glichen. Zudem dient die Logdatei der
                    Auswertung der Systemsicherheit und -stabilit&auml;t sowie administrativen Zwecken. Rechtsgrundlage f&uuml;r die
                    vor&uuml;bergehende Speicherung der Daten bzw. der Logfiles ist Art. 6 Abs. 1 lit. f DSGVO.</p>
                <p>Aus Gr&uuml;nden der technischen Sicherheit, insbesondere zur Abwehr von Angriffsversuchen auf unseren Webserver,
                    werden diese Daten von uns kurzzeitig gespeichert. Anhand dieser Daten ist uns ein R&uuml;ckschluss auf einzelne
                    Personen nicht m&ouml;glich. Nach sp&auml;testens <b><span>Sieben Tage</span></b>
                    werden die Daten durch Verk&uuml;rzung der IP-Adresse auf Domainebene anonymisiert, sodass es nicht mehr m&ouml;glich
                    ist, einen Bezug zum einzelnen Nutzer herzustellen.</p>
                <p>In anonymisierter Form werden die Daten daneben ggf. zu statistischen Zwecken verarbeitet. Eine Speicherung
                    dieser Daten zusammen mit anderen personenbezogenen Daten des Nutzers, ein Abgleich mit anderen
                    Datenbest&auml;nden oder eine Weitergabe an Dritte findet zu keinem Zeitpunkt statt.</p>
            </div>    
            <div>
                <h3 id="cookies" class="imprint-subline">Cookies</h3>
                <p>Unsere Website setzt Cookies ein, die vom Browser auf Ihrem Ger&auml;t gespeichert werden und die bestimmte
                    Einstellungen zur Nutzung der Website enthalten (z. B. zur laufende Sitzung). Cookies dienen dazu, unser
                    Angebot nutzerfreundlicher, effektiver und sicherer zu machen. Cookies sind kleine Textdateien, die auf
                    Ihrem Rechner abgelegt werden und die Ihr Browser speichert. Die meisten der von uns verwendeten Cookies
                    sind so genannte Session-Cookies, welche nach dem Schlie&szlig;en des Browsers automatisch gel&ouml;scht werden. Andere
                    Cookies bleiben auf Ihrem Endger&auml;t gespeichert, bis Sie diese l&ouml;schen oder die Speicherdauer abl&auml;uft. Diese
                    Cookies erm&ouml;glichen es uns, Ihren Browser beim n&auml;chsten Besuch wiederzuerkennen.</p>
                <p>Teilweise dienen die Cookies dazu, durch Speicherung von Einstellungen Websiteprozesse zu vereinfachen (z. B.
                    das Vorhalten bereits ausgew&auml;hlter Optionen). Sofern durch einzelne von uns implementierte Cookies auch
                    personenbezogene Daten verarbeitet werden, erfolgt die Verarbeitung gem&auml;&szlig; Art. 6 Abs. 1 lit. b DSGVO
                    entweder zur Durchf&uuml;hrung des Vertrages oder gem&auml;&szlig; Art. 6 Abs. 1 lit. f DSGVO zur Wahrung unserer
                    berechtigten Interessen an der bestm&ouml;glichen Funktionalit&auml;t der Website sowie einer kundenfreundlichen und
                    effektiven Ausgestaltung des Seitenbesuchs.
                    Sie k&ouml;nnen Ihren Browser so einstellen, dass Sie &uuml;ber das Setzen von Cookies informiert werden und Cookies
                    nur im Einzelfall erlauben, die Annahme von Cookies f&uuml;r bestimmte F&auml;lle oder generell ausschlie&szlig;en sowie das
                    automatische L&ouml;schen der Cookies beim Schlie&szlig;en des Browsers aktivieren. Die Cookie Einstellungen k&ouml;nnen
                    unter den folgenden Links f&uuml;r die jeweiligen Browser verwaltet werden.
                </p>
                <ul class="dot-list">
                    <li>Firefox: <a class="dot-list--links" href="https://support.mozilla.org/de/kb/cookies-erlauben-und-ablehnen" target="_blank" rel="nofollow">https://support.mozilla.org/de/kb/cookies-erlauben-und-ablehnen</a></li>
                    <li>Internet Explorer: <a class="dot-list--links" href="http://windows.microsoft.com/de-DE/windows-vista/Block-or-allow-cookies" target="_blank" rel="nofollow">http://windows.microsoft.com/de-DE/windows-vista/Block-or-allow-cookies</a></li>
                    <li>Chrome: <a class="dot-list--links" href="http://support.google.com/chrome/bin/answer.py?hl=de&amp;hlrm=en&amp;answer=95647" target="_blank" rel="nofollow">http://support.google.com/chrome/bin/answer.py?hl=de&amp;hlrm=en&amp;answer=95647</a></li>
                    <li>Safari: <a class="dot-list--links" href="https://support.apple.com/kb/ph21411?locale=de_DE" target="_blank" rel="nofollow">https://support.apple.com/kb/ph21411?locale=de_DE</a></li>
                    <li>Opera: <a class="dot-list--links" href="https://help.opera.com/en/latest/web-preferences/#cookies" target="_blank" rel="nofollow">https://help.opera.com/en/latest/web-preferences/#cookies</a></li>
                </ul>
                <p>Sie k&ouml;nnen auch die Cookies vieler Unternehmen und Funktionen einzeln verwalten, die f&uuml;r Werbung eingesetzt
                    werden. Verwenden Sie dazu die entsprechenden Nutzertools, abrufbar unter <a class="dot-list--links" href="https://www.aboutads.info/choices/" rel="nofollow" target="_blank">https://www.aboutads.info/choices/</a>
                    oder <a class="dot-list--links" href="http://www.youronlinechoices.com/uk/your-ad-choices" rel="nofollow" target="_blank">http://www.youronlinechoices.com/uk/your-ad-choices</a>
                    Die meisten Browser bieten zudem eine sog. &bdquo;Do-Not-Track-Funktion&rdquo; an, mit der Sie angeben k&ouml;nnen, dass Sie
                    nicht von Websites &bdquo;verfolgt&rdquo; werden m&ouml;chten. Wenn diese Funktion aktiviert ist, teilt der jeweilige Browser
                    Werbenetzwerken, Websites und Anwendungen mit, dass Sie nicht zwecks verhaltensbasierter Werbung und
                    &auml;hnlichem verfolgt werden m&ouml;chten. Informationen und Anleitungen, wie Sie diese Funktion bearbeiten k&ouml;nnen,
                    erhalten Sie je nach Anbieter Ihres Browsers, unter den nachfolgenden Links:</p>
                <ul class="dot-list">
                    <li>Google Chrome: <a class="dot-list--links" href="https://support.google.com/chrome/answer/2790761?co=GENIE.Platform%3DDesktop&amp;hl=de" target="_blank" rel="nofollow">https://support.google.com/chrome/answer/2790761?co=GENIE.Platform%3DDesktop&amp;hl=de</a></li>
                    <li>Mozilla Firefox: <a class="dot-list--links" href="https://www.mozilla.org/de/firefox/dnt/" target="_blank" rel="nofollow">https://www.mozilla.org/de/firefox/dnt/</a></li>
                    <li>Internet Explorer: <a class="dot-list--links" href="https://support.microsoft.com/de-de/help/17288/windows-internet-explorer-11-use-do-not-track" target="_blank" rel="nofollow">https://support.microsoft.com/de-de/help/17288/windows-internet-explorer-11-use-do-not-track</a></li>
                    <li>Opera: <a class="dot-list--links" href="http://help.opera.com/Windows/12.10/de/notrack.html" target="_blank" rel="nofollow">http://help.opera.com/Windows/12.10/de/notrack.html</a></li>
                    <li>Safari: <a class="dot-list--links" href="https://support.apple.com/kb/PH21416?locale=de_DE" target="_blank" rel="nofollow">https://support.apple.com/kb/PH21416?locale=de_DE</a></li>
                </ul>
                <p>Zus&auml;tzlich k&ouml;nnen Sie standardm&auml;&szlig;ig das Laden sog. Scripts verhindern. NoScript erlaubt das Ausf&uuml;hren von
                    JavaScripts, Java und anderen Plug-ins nur bei vertrauensw&uuml;rdigen Domains Ihrer Wahl. Informationen und
                    Anleitungen, wie Sie diese Funktion bearbeiten k&ouml;nnen, erhalten Sie &uuml;ber den Anbieter Ihres Browsers (z. B.
                    f&uuml;r Mozilla Firefox unter: <a class="dot-list--links" href="https://addons.mozilla.org/de/firefox/addon/noscript/" rel="nofollow" target="_blank">https://addons.mozilla.org/de/firefox/addon/noscript/</a>).
                    Bitte beachten Sie, dass bei der Deaktivierung von Cookies die Funktionalit&auml;t dieser Website eingeschr&auml;nkt
                    sein kann.</p>
            </div>
            <div>
                <h3 class="imprint-subline">Datenweitergabe und Empf&auml;nger</h3>
                <p>Eine &uuml;bermittlung Ihrer personenbezogenen Daten an Dritte findet nicht statt, au&szlig;er</p>
                <ul class="dot-list">
                    <li>wenn wir in der Beschreibung der jeweiligen Datenverarbeitung explizit darauf hingewiesen haben.</li>
                    <li>wenn Sie ausdr&uuml;ckliche Einwilligung nach Art. 6 Abs. 1 S. 1 lit. a DSGVO dazu erteilt haben,</li>
                    <li>die Weitergabe nach Art. 6 Abs. 1 S. 1 lit. f DSGVO zur Geltendmachung, Aus&uuml;bung oder Verteidigung von
                        Rechtsanspr&uuml;chen erforderlich ist und kein Grund zur Annahme besteht, dass Sie ein &uuml;berwiegendes
                        schutzw&uuml;rdiges Interesse an der Nichtweitergabe Ihrer Daten haben,</li>
                    <li>im Falle, dass f&uuml;r die Weitergabe nach Art. 6 Abs. 1 S. 1 lit. c DSGVO eine gesetzliche Verpflichtung
                        besteht und</li>
                    <li>soweit dies nach Art. 6 Abs. 1 S. 1 lit. b DSGVO f&uuml;r die Abwicklung von Vertragsverh&auml;ltnissen mit Ihnen
                        erforderlich ist.</li>
                </ul>
                <p>Wir nutzen dar&uuml;ber hinaus f&uuml;r die Abwicklung unserer Services externe Dienstleister, die wir sorgf&auml;ltig
                    ausgew&auml;hlt und schriftlich beauftragt haben. Sie sind an unsere Weisungen gebunden und werden von uns regelm&auml;&szlig;ig
                    kontrolliert. Mit welchen wir erforderlichenfalls Auftragsverarbeitungsvertr&auml;ge gem. Art. 28 DSGVO geschlossen
                    haben. Diese sind Dienstleister f&uuml;r das Webhosting, den Versand von E-Mails sowie Wartung und Pflege unserer
                    IT-Systemen usw. Die Dienstleister werden diese Daten nicht an Dritte weitergeben.</p>
            </div>
            <div>    
                <h3 class="imprint-subline">Datensicherheit</h3>
                <p>Wir treffen nach Ma&szlig;gabe des Art. 32 DSGVO unter Ber&uuml;cksichtigung des Stands der Technik, der
                    Implementierungskosten und der Art, des Umfangs, der Umst&auml;nde und der Zwecke der Verarbeitung sowie der
                    unterschiedlichen Eintrittswahrscheinlichkeit und Schwere des Risikos f&uuml;r die Rechte und Freiheiten
                    nat&uuml;rlicher Personen, geeignete technische und organisatorische Ma&szlig;nahmen, um ein dem Risiko angemessenes
                    Schutzniveau zu gew&auml;hrleisten. Diese Webseite nutzt aus Gr&uuml;nden der Sicherheit und zum Schutz der
                    &uuml;bertragung vertraulicher Inhalte eine SSL-Verschl&uuml;sselung.</p>
            </div>
            <div>
                <h3 class="imprint-subline">Dauer der Speicherung personenbezogener Daten</h3>
                <p>Die Dauer der Speicherung von personenbezogenen Daten bemisst sich an den einschl&auml;gigen gesetzlichen
                    Aufbewahrungsfristen (z. B. aus dem Handelsrecht und dem Steuerrecht). Nach Ablauf der jeweiligen Frist werden
                    die entsprechenden Daten routinem&auml;&szlig;ig gel&ouml;scht. Sofern Daten zur Vertragserf&uuml;llung oder Vertragsanbahnung
                    erforderlich sind oder unsererseits ein berechtigtes Interesse an der Weiterspeicherung besteht, werden die
                    Daten gel&ouml;scht, wenn Sie zu diesen Zwecken nicht mehr erforderlich sind oder Sie von Ihrem Widerrufs- oder
                    Widerspruchsrecht Gebrauch gemacht machen.</p>
            </div>
            <div>
                <h3 class="imprint-subline">Ihre Rechte</h3>
                <p>Im Folgenden finden Sie Informationen dazu, welche Betroffenenrechte das geltende Datenschutzrecht Ihnen
                    gegen&uuml;ber dem Verantwortlichen hinsichtlich der Verarbeitung Ihrer personenbezogenen Daten gew&auml;hrt:</p>
                <p>Das Recht, gem&auml;&szlig; Art. 15 DSGVO Auskunft &uuml;ber Ihre von uns verarbeiteten personenbezogenen Daten zu verlangen.
                    <br>Insbesondere k&ouml;nnen Sie Auskunft &uuml;ber die Verarbeitungszwecke, die Kategorie der personenbezogenen Daten,
                    die Kategorien von Empf&auml;ngern, gegen&uuml;ber denen Ihre Daten offengelegt wurden oder werden, die geplante
                    Speicherdauer, das Bestehen eines Rechts auf Berichtigung, L&ouml;schung, Einschr&auml;nkung der Verarbeitung oder
                    Widerspruch, das Bestehen eines Beschwerderechts, die Herkunft ihrer Daten, sofern diese nicht bei uns erhoben
                    wurden, sowie &uuml;ber das Bestehen einer automatisierten Entscheidungsfindung einschlie&szlig;lich Profiling und ggf.
                    aussagekr&auml;ftigen Informationen zu deren Einzelheiten verlangen.</p>
                <p>Das Recht, gem&auml;&szlig; Art. 16 DSGVO unverz&uuml;glich die Berichtigung unrichtiger oder Vervollst&auml;ndigung Ihrer bei uns
                    gespeicherten personenbezogenen Daten zu verlangen.</p>
                <p>Das Recht, gem&auml;&szlig; Art. 17 DSGVO die L&ouml;schung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen,
                    soweit nicht die Verarbeitung zur Aus&uuml;bung des Rechts auf freie Meinungs&auml;u&szlig;erung und Information, zur Erf&uuml;llung
                    einer rechtlichen Verpflichtung, aus Gr&uuml;nden des &ouml;ffentlichen Interesses oder zur Geltendmachung, Aus&uuml;bung oder
                    Verteidigung von Rechtsanspr&uuml;chen erforderlich ist.</p>
                <p>Das Recht, gem&auml;&szlig; Art. 18 DSGVO die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen,
                    soweit die Richtigkeit der Daten von Ihnen bestritten wird, die Verarbeitung unrechtm&auml;&szlig;ig ist, Sie aber deren
                    L&ouml;schung ablehnen und wir die Daten nicht mehr ben&ouml;tigen, Sie jedoch diese zur Geltendmachung, Aus&uuml;bung oder
                    Verteidigung von Rechtsanspr&uuml;chen ben&ouml;tigen oder Sie gem&auml;&szlig; Art. 21 DSGVO Widerspruch gegen die Verarbeitung
                    eingelegt haben.</p>
                <p>Das Recht, gem&auml;&szlig; Art. 20 DSGVO Ihre personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem
                    strukturierten, g&auml;ngigen und maschinenlesebaren Format zu erhalten oder die &uuml;bermittlung an einen anderen
                    Verantwortlichen zu verlangen.</p>
                <p>Das Recht, sich gem&auml;&szlig; Art. 77 DSGVO bei einer Aufsichtsbeh&ouml;rde zu beschweren. In der Regel k&ouml;nnen Sie sich
                    hierf&uuml;r an die Aufsichtsbeh&ouml;rde des Bundeslandes unseres oben angegebenen Sitzes oder ggf. die Ihres &uuml;blichen
                    Aufenthaltsortes oder Arbeitsplatzes wenden.</p>
                <p>Recht auf Widerruf erteilter Einwilligungen gem&auml;&szlig; Art. 7 Abs. 3 DSGVO: Sie haben das Recht, eine einmal erteilte
                    Einwilligung in die Verarbeitung von Daten jederzeit mit Wirkung f&uuml;r die Zukunft zu widerrufen. Im Falle des
                    Widerrufs werden wir die betroffenen Daten unverz&uuml;glich l&ouml;schen, sofern eine weitere Verarbeitung nicht auf eine
                    Rechtsgrundlage zur einwilligungslosen Verarbeitung gest&uuml;tzt werden kann. Durch den Widerruf der Einwilligung
                    wird die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht ber&uuml;hrt.</p>
            </div>
            <div>
                <h3 class="imprint-subline">Widerspruchsrecht</h3>
                <p>Sofern Ihre personenbezogenen Daten von uns auf Grundlage von berechtigten Interessen gem&auml;&szlig; Art. 6 Abs. 1 S. 1
                    lit. f DSGVO verarbeitet werden, haben Sie gem&auml;&szlig; Art. 21 DSGVO das Recht, Widerspruch gegen die Verarbeitung
                    Ihrer personenbezogenen Daten einzulegen, soweit dies aus Gr&uuml;nde erfolgt, die sich aus Ihrer besonderen
                    Situation ergeben. Soweit sich der Widerspruch gegen die Verarbeitung personenbezogener Daten zum Zwecke von
                    Direktwerbung richtet, haben Sie ein generelles Widerspruchsrecht ohne das Erfordernis der Angabe einer
                    besonderen Situation.
                    M&ouml;chten Sie von Ihrem Widerrufs- oder Widerspruchsrecht Gebrauch machen, gen&uuml;gt eine E-Mail an <span>
                        <a class="mailto-link" href="mailto: info@zahnarztpraxis-assmus.de">info@zahnarztpraxis-assmus.de</a></span>.
                </p>
            </div>
            <div>
                <h3 class="imprint-subline">&Auml;nderungsvorbehalt</h3>
                <p>Wir behalten uns vor, diese Datenschutzerkl&auml;rung erforderlichenfalls unter Beachtung der geltenden
                    Datenschutzvorschriften anzupassen bzw. zu aktualisieren. Auf diese Weise k&ouml;nnen wir sie den aktuellen
                    rechtlichen Anforderungen anpassen und &auml;nderungen unserer Leistungen ber&uuml;cksichtigen, z. B. bei der Einf&uuml;hrung
                    neuer Services. F&uuml;r Ihren Besuch gilt die jeweils aktuellste Fassung.</p>
                </p>
            </div>
            <div>
                <p>Stand dieser Datenschutzerkl&auml;rung: <span>23.01.2023</span></p>
            </div>
        </div>
            <footer class="site-footer">
                <ul class="site-footer__list">
                    <li class="site-footer__item">&copy 2023 Zahnarztpraxis Mareike A&szlig;mus</li>
                    <li class="site-footer__item item--push"><a target="_blank" rel="noopener noreferrer" href="datenschutz">Datenschutz</a></li>
                    <li class="site-footer__item"><a target="_blank" rel="noopener noreferrer" href="impressum">Impressum</a></li>
                </ul>
            </footer>    
    </body>
</html>
