<!DOCTYPE html>
<html lang="de" dir="ltr">
    <head>
        <meta http-equiv="content-type" content="text/html; charset="utf-8">
        <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
        <meta name="format-detection" content="telephone=no">
        <meta name="description" content="Zahnarztpraxis A&szlig;mus seit dem 01.02.2021 in Hamburg-Eimsb&uuml;ttel. Zahn&auml;rztin Mareike A&szlig;mus und Katharina Schulz freuen sich auf Sie!">
        <link rel="icon" type="image/png" href="assets/img/ZA_Assmus_favicon.png">
        <link rel="stylesheet" type="text/css" href="style_2.css">
        <link rel="canonical" href="https://www.zahnarztpraxis-assmus.de/">
        <title>Zahnarztpraxis A&szlig;mus | Hamburg-Eimsb&uuml;ttel</title>
        <meta property="og:type" content="website">
        <meta property="og:url" content="https://www.zahnarztpraxis-assmus.de/">
        <meta property="og:title" content="Zahnarztpraxis Aßmus | Hamburg-Eimsbüttel">
        <meta property="og:description" content="Zahnarztpraxis A&szlig;mus seit dem 01.02.2021 in Hamburg-Eimsb&uuml;ttel. Zahn&auml;rztin Mareike A&szlig;mus und Katharina Schulz freuen sich auf Sie!">
        <meta property="og:image" content="http://zahnarztpraxis-assmus.de/assets/img/ZA_Assmus_Logo.png">
        <meta property="twitter:card" content="summary_large_image">
        <meta property="twitter:url" content="https://www.zahnarztpraxis-assmus.de/">
        <meta property="twitter:title" content="Zahnarztpraxis Aßmus | Hamburg-Eimsbüttel">
        <meta property="twitter:description" content="Zahnarztpraxis A&szlig;mus seit dem 01.02.2021 in Hamburg-Eimsb&uuml;ttel. Zahn&auml;rztin Mareike A&szlig;mus und Katharina Schulz freuen sich auf Sie!">
        <meta property="twitter:image" content="http://zahnarztpraxis-assmus.de/assets/img/ZA_Assmus_Logo.png">
    </head>
    <body>
        <header class="site-header">
            <div class="site-identity">
                 <a target="_blank" rel="noopener noreferrer" href="https://www.zahnarztpraxis-assmus.de"><img src="./assets/img/Zahnarztpraxis_Mareike_Assmus_Logo.png" alt="Zahnarztpraxis Mareike Aßmus Logo"></a> 
            </div>
        </header>
        <div class="wrapper--treatments">
            <div id="kontrollbehandlung">
                <h1 class="treatment-headline">Unsere Leistungen</h1>
                <h2 class="treatment-subline">Kontrollbehandlungen</h2>
                <p class="treatment-copy">Gesunde, sch&ouml;ne Z&auml;hne ein Leben lang!</p>
                <p class="treatment-copy">Durch regelm&auml;&szlig;ige Kontrolluntersuchungen k&ouml;nnen wir dies erreichen und ggf. fr&uuml;hzeitig bei Bedarf eingreifen, um gr&ouml;&szlig;ere Behandlungen zu vermeiden.</p>
                <p class="treatment-copy">Wir empfehlen die Kontrolluntersuchung alle sechs Monate. Zus&auml;tzlich verwenden wir digitale R&ouml;ntgenaufnahmen, um die Kariesdiagnostik durchzuf&uuml;hren.</p>
                <div class="back--link"><a class="back--link__style" href="index#kontrollbehandlung">< Zur&uuml;ck</a></div>
            </div>
            <div class="buffer"></div>
            <div id="prophylaxe">
                <h2 class="treatment-subline">Prophylaxe</h2>
                <p class="treatment-copy">Die professionelle Zahnreinigung ist einer der gr&ouml;&szlig;ten S&auml;ulen zur Vorsorge und Vermeidung von Karies und Entz&uuml;ndungen der Schleimh&auml;ute (Gingivitis) und des gesamten Zahnhalteapparats (Parodontitis). Sie wird bei uns gr&uuml;ndlich und schonend durchgef&uuml;hrt. </p>
                <p class="treatment-copy">Durch das Entfernen von Bel&auml;gen, Verf&auml;rbungen, Zahnstein auf den Z&auml;hnen, die Reinigung der Zahnzwischenr&auml;ume und der gesamten Mundh&ouml;hle kann langfristig ein gesunder Zustand erhalten bleiben und erreicht werden.</p>
                <p class="treatment-copy">Gesunde und sch&ouml;ne Z&auml;hne ein Leben lang ist unser Ziel f&uuml;r Sie!</p>
                <div class="back--link"><a class="back--link__style" href="index#prophylaxe">< Zur&uuml;ck</a></div>
            </div>
            <div class="buffer"></div>
            <div id="bleaching">
                <h2 class="treatment-subline">Bleaching</h2>
                <p class="treatment-copy">W&uuml;nschen Sie sich hellere Z&auml;hne? Ein strahlend wei&szlig;es Lachen?</p>
                <p class="treatment-copy">Dann ist nach der Zahnreinigung ein guter Zeitpunkt, &uuml;ber ein Bleaching (Zahnaufhellung) nachzudenken.</p>
                <p class="treatment-copy">Die Zahnaufhellung kann bei uns in der Praxis oder auch ganz einfach zu Hause durchgef&uuml;hrt werden.</p>
                <p class="treatment-copy">Wir fertigen f&uuml;r sie individuelle Schienen an und erkl&auml;ren Ihnen genau, wie Sie die Anwendung zu Hause durchf&uuml;hren k&ouml;nnen.</p>
                <p class="treatment-copy">Das Bleachinggel k&ouml;nnen Sie bei uns in der Praxis erwerben.</p>
                <p class="treatment-copy">Wir beraten Sie gerne!</p>
                <div class="back--link"><a class="back--link__style" href="index#bleaching">< Zur&uuml;ck</a></div>
            </div>
            <div class="buffer"></div>
            <div id="parodontitis">
                <h2 class="treatment-subline">Parodontitis</h2>
                <p class="treatment-copy">Ist Ihnen Zahnfleischbluten, Zahnfleischr&ouml;tung, Zahnfleischschwellung oder ein R&uuml;ckgang des Zahnfleisches aufgefallen?</p>
                <p class="treatment-copy">Erscheinen die Z&auml;hne gelockert? Hat sich die Zahnstellung ver&auml;ndert? Haben Sie einen schlechten Geschmack im Mund?</p>
                <p class="treatment-copy">Dies k&ouml;nnen Anzeichen einer Entz&uuml;ndung des Zahnhalteapparats darstellen. Die Parodontitis ist eine chronische Erkrankung des Zahnhalteapparats, also des Bereichs um den Zahn herum.</p>
                <p class="treatment-copy">Durch Anlagern von Bakterien, Rauchen, Diabetes, oder  auch genetische Veranlagung kommt es dort zu einer Entz&uuml;ndung, die nicht unbedingt schmerzhaft verl&auml;uft.</p>
                <p class="treatment-copy">Umso wichtiger sind regelm&auml;&szlig;ige Kontrollen, fr&uuml;he Erkennung der Erkrankung, der Ursachen (wie zum Beispiel undichte F&uuml;llungen oder &uuml;berst&auml;nde bei Kronenr&auml;ndern) und die Behandlung.</p>
                <p class="treatment-copy">Durch die Reinigung der Oberfl&auml;chen (PZR) und darauffolgende schonende tiefere Reinigung der Zahnoberfl&auml;che (Taschenreinigung) k&ouml;nnen die Entz&uuml;ndungen heilen und ein stabiler Zustand erreicht werden.</p>
                <p class="treatment-copy">Dies bedarf einer aktiven Zusammenarbeit mit Ihnen: Regelm&auml;&szlig;ige Nachsorge bei uns in der Praxis und gute h&auml;usliche Mitarbeit.</p>
                <p class="treatment-copy">Gesunde, sch&ouml;ne Z&auml;hne ein Leben lang!</p>
                <div class="back--link"><a class="back--link__style" href="index#parodontitis">< Zur&uuml;ck</a></div>
            </div>
            <div class="buffer"></div>
            <div id="endodontie">
                <h2 class="treatment-subline">Endodontie</h2>
                <p class="treatment-copy">Reagiert Ihr Zahn empfindlich bei Aufbiss, W&auml;rme oder K&auml;lte? </p>
                <p class="treatment-copy">Pulsiert oder pocht Ihr Zahn? F&uuml;hlt Ihr Zahn sich anders an? Hat der Zahn sich verf&auml;rbt? Schmerzt der Zahn?</p>
                <p class="treatment-copy">Ist Ihnen eine Schwellung im Umfeld Ihres Zahnes aufgefallen?</p>
                <p class="treatment-copy">Dies k&ouml;nnen einige Anzeichen einer Erkrankung des Zahninneren und des umliegenden Gewebes sein. Es kann aber auch symptomlos verlaufen und nur bei routinem&auml;&szlig;igen R&ouml;ntgenaufnahmen festgestellt werden.</p>
                <p class="treatment-copy">Die Endodontie (Zahnwurzelbehandlung) ist ein Fachbereich der Zahnmedizin, der sich mit der Erkrankung und Entz&uuml;ndung des Zahninneren und des umliegenden Gewebes an der Zahnwurzel (Pulpa-Dentin-Komplexes und periapikales Gewebe) besch&auml;ftigt.</p>
                <p class="treatment-copy">Ursachen f&uuml;r die Entstehung der Entz&uuml;ndung k&ouml;nnen Eindringen von Bakterien in den Zahn durch Karies sein, Fraktur oder Cracks im Zahn, Trauma, Reizung des Nervs, Erkrankung des Zahnhalteapparates, oder eine nicht erfolgreiche vorangegangene Wurzelbehandlung.</p>
                <p class="treatment-copy">Die Entz&uuml;ndung muss behandelt und die Bakterienbesiedlung entfernt werden. Dies wird als Wurzelbehandlung oder Erneuerung einer vorangegangenen Wurzelbehandlung (Revision) bezeichnet. Die Behandlung kann in 1-3 Sitzungen durchgef&uuml;hrt werden.</p>
                <p class="treatment-copy">Dabei steht der Erhalt Ihres erkrankten Zahnes und Schutz Ihres gesamten K&ouml;rpers vor Folgeerkrankungen an erster Stelle.</p>
                <p class="treatment-copy">Mit modernen Techniken und Materialien in unserer Praxis, Verwendung eines OP Mikroskops und unserem entsprechenden Fachwissen sind die Erfolgschance einer Wurzelbehandlung sehr hoch.</p>
                <p class="treatment-copy">Eine Heilung des erkrankten Zahnes kann dennoch nicht garantiert werden. Nach einer durchgef&uuml;hrten Wurzelbehandlung muss Ihr Zahn in den meisten F&auml;llen zur Stabilisierung mit einer Krone versorgt werden.</p>
                <p class="treatment-copy">Durch eine spezielle, zweij&auml;hrige Weiterbildung geh&ouml;rt diese Art der Behandlung zu einer meiner Fachgebiete.</p>
                <div class="back--link"><a class="back--link__style" href="index#endodontie">< Zur&uuml;ck</a></div>
            </div>
            <div class="buffer"></div>
            <div id="zahnheilkunde">
                <h2 class="treatment-subline">&Auml;sthetische Zahnheilkunde</h2>
                <p class="treatment-copy">St&ouml;rt Sie das Aussehen Ihrer Z&auml;hne? St&ouml;rt Sie die Stellung Ihrer Z&auml;hne? St&ouml;ren Sie alte F&uuml;llungen, Kronen, silbrige F&uuml;llungen?</p>
                <p class="treatment-copy">Sch&ouml;ne Z&auml;hne, gesundes Zahnfleisch und Harmonie der Zahnstellung von Ober- und Unterkiefer umfasst die &auml;sthetische Zahnheilkunde.</p>
                <p class="treatment-copy">Zahn&auml;sthetik ist der harmonische Ausgleich zwischen roter &auml;sthetik (Zahnfleisch) und wei&szlig;er &auml;sthetik (Zahn).</p>
                <p class="treatment-copy">Die Prophylaxe und die Parodontitis Behandlung kann f&uuml;r gesundes Zahnfleisch und saubere Z&auml;hne sorgen. In einigen F&auml;llen kann dies chirurgisch noch unterst&uuml;tzt werden.</p>
                <p class="treatment-copy">Behandlungen durch Bleaching unterst&uuml;tzen das Aufhellen von nat&uuml;rlichen Z&auml;hnen.</p>
                <p class="treatment-copy">F&uuml;r die Versch&ouml;nerung der wei&szlig;en &auml;sthetik k&ouml;nnen eine Reihe von M&ouml;glichkeiten in Frage kommen:<br>&middot; Keramische Veneers f&uuml;r die Frontz&auml;hne<br>&middot; keramische Inlays<br>&middot; hochwertige Kunststofff&uuml;llungen<br>&middot; keramische Kronen<br>&middot; keramische Br&uuml;cken<br>&middot; Amalgamsanierungen.</p>
                <p class="treatment-copy">Sprechen Sie uns an, wir beraten Sie gerne.</p>
                <div class="back--link"><a class="back--link__style" href="index#zahnheilkunde">< Zur&uuml;ck</a></div>
            </div>
            <div class="buffer"></div>
            <div id="zahnerhalt">    
                <h2 class="treatment-subline">Zahnerhalt</h2>
                <p class="treatment-copy">Der Erhalt Ihres nat&uuml;rlichen Zahnes steht f&uuml;r uns an oberster Stelle.</p>
                <p class="treatment-copy">In der modernen Zahnheilkunde versuchen wir, die Behandlung so minimalinvasiv und zahnschonend wie m&ouml;glich zu gestalten. Dabei verwenden wir Materialien die langlebig, gesundheitlich unbedenklich und &auml;sthetisch ansprechend sind.</p>
                <p class="treatment-copy">Bei kleineren Defekten ist dies gut mit einer Kunststofff&uuml;llung zu erreichen. Die zahnfarbene Kompositf&uuml;llung wird nach der Kariesentfernung in einer Sitzung gelegt. Dabei verzichten wir aus &uuml;berzeugung auf F&uuml;llungen aus dem Material Amalgam.</p>
                <p class="treatment-copy">Bei mittleren und gr&ouml;&szlig;eren Defekten ist der Zahn mit einer keramischen Versorgung (Inlay, Teilkrone oder Krone) langfristig ideal versorgt und kann in Form, Funktion und Farbe wieder hergestellt werden.</p>
                <p class="treatment-copy">F&uuml;r diese Behandlung ben&ouml;tigen wir zwei Termine. Nach der Kariesentfernung und der Vorbereitung des Zahnes nehmen wir einen Abdruck. In unserem Zahnlabor wird f&uuml;r Sie die hochwertige, vollkeramische, zahnfarbene Restauration angefertigt. W&auml;hrend des zweiten Termins setzen wir diese ein.</p>
                <p class="treatment-copy">Welche Versorgung f&uuml;r Sie die Beste ist, kl&auml;ren wir gern in unserem Beratungsgespr&auml;ch mit Ihnen!</p>
                <div class="back--link"><a class="back--link__style" href="index#zahnerhalt">< Zur&uuml;ck</a></div>
            </div>
            <div class="buffer"></div>
            <div id="zahnersatz">
                <h2 class="treatment-subline">Zahnersatz</h2>
                <p class="treatment-copy">Kommt es dennoch zu gro&szlig;en Zahnzerst&ouml;rungen oder dem Verlust eines oder mehreren Z&auml;hnen, bietet die moderne Zahnmedizin vielf&auml;ltige M&ouml;glichkeiten die entstehenden Defekte und L&uuml;cken anspruchsvoll zu versorgen.</p>
                <p class="treatment-copy">Dabei unterscheiden wir zwischen festsitzendem und herausnehmbarem Zahnersatz.</p>
                <p class="treatment-copy">Festsitzender Zahnersatz ist bei gro&szlig;en Zahnzerst&ouml;rungen oder bei Verlust von Z&auml;hnen zu empfehlen und wird durch Inlays, Teilkronen, Kronen, Br&uuml;cken sowie Implantate zur Wiederherstellung und als Ersatz f&uuml;r den nat&uuml;rlichen Zahn ausgef&uuml;hrt.</p>
                <p class="treatment-copy">Auch hier verwenden wir hochwertige, zahnfarbene Keramiken, um die Funktion und Form der Z&auml;hne nachhaltig wieder herzustellen.</p>
                <p class="treatment-copy">Zu dem herausnehmbaren Zahnersatz z&auml;hlen herausnehmbare Teil- oder Vollprothesen. Teilprothesen werden mit den verbleibenden Z&auml;hnen &uuml;ber verschiedene Verankerungselemente verbunden. Sind keine Restz&auml;hne mehr vorhanden, kommt eine Vollprothese zur Anwendung.</p>
                <p class="treatment-copy">Zu den verschiedensten Varianten beraten wir Sie gerne!</p>
                <div class="back--link"><a class="back--link__style" href="index#zahnersatz">< Zur&uuml;ck</a></div>
            </div>
            <div class="buffer"></div>
            <div id="kinderzahnmedizin">
                <h2 class="treatment-subline">Kinderzahnmedizin</h2>
                <p class="treatment-copy">Auf unsere kleinen Patienten freuen wir uns besonders. Zahnarzt kann auch Spa&szlig; machen!</p>
                <p class="treatment-copy">Das erste Mal zum Zahnarzt, von Kleinkind auf an, sobald der erste Zahn kommt.</p>
                <p class="treatment-copy">Unser Anliegen ist es, unseren kleinen Patienten den ersten Besuch bei uns so angenehm und kindgerecht wie m&ouml;glich zu gestalten, ohne Zwang und Muss.</p>
                <p class="treatment-copy">Vielleicht wird beim ersten Mal auch gar nicht in den Mund geschaut, wenn unsere kleinen Patienten dies nicht w&uuml;nschen.</p>
                <p class="treatment-copy">Spielerisch erkl&auml;ren wir, wie man die Z&auml;hne zu Hause pflegt und reinigt und was wir so alles hier in unserer Praxis f&uuml;r Ger&auml;te haben. Beraten werden wir Sie gerne, worauf sie zus&auml;tzlich alles achten sollten.</p>
                <p class="treatment-copy">Wichtig ist dabei der regelm&auml;&szlig;ige Besuch bei uns, damit Zahnarztbesuche zur Normalit&auml;t werden, das Vertrauensverh&auml;ltnis zu uns aufgebaut wird und eine Zahnbehandlung gut durchzuf&uuml;hren ist, wenn sie dann mal notwendig sein sollte.</p>
                <p class="treatment-copy">Unser Ziel f&uuml;r Ihre Kinder: Gesunde und sch&ouml;ne Z&auml;hne ein Leben lang!</p>
                <div class="back--link"><a class="back--link__style" href="index#kinderzahnmedizin">< Zur&uuml;ck</a></div>
            </div>
            <div class="buffer"></div>
            <div id="funktionstherapie">
                <h2 class="treatment-subline">Funktionstherapie</h2>
                <p class="treatment-copy">Leiden Sie oft an Kopfschmerzen oder Migr&auml;ne? Wachen Sie morgens mit Beschwerden der Gesichts- oder Nackenmuskulatur auf? Leiden Sie an Verspannungen der Kiefer-, Nacken-, Schultermuskulatur?</p>
                <p class="treatment-copy">Knackt Ihr Kiefergelenk bei Bewegungen? Knirschen oder pressen Sie mit den Z&auml;hnen? Zeigen Ihre Z&auml;hne Abrasionsspuren oder Substanzverlust.</p>
                <p class="treatment-copy">Das Funktionssystem aus Kiefer, Z&auml;hne und Muskulatur ist ein fein abgestimmtes System. Ger&auml;t es aus dem Gleichgewicht, so kann es zu Beschwerden kommen. Diese nennt man Cranio-Mandibul&auml;re-Dysfunktionen (CMD).</p>
                <p class="treatment-copy">Ursachen hierf&uuml;r sind vielseitig und individuell. Zahnfehlstellungen, Zahnl&uuml;cken, Knirschen, Pressen, Stress sind einige Beispiele.</p>
                <p class="treatment-copy">Nach der klinischen Untersuchung und Diagnostik k&ouml;nnen die Beschwerden durch eine Aufbissschiene, die individuell auf ihren Biss angepasst ist, behandelt werden. Unterst&uuml;tzung bieten dabei zus&auml;tzlich die Physiotherapeuten.</p>
                <p class="treatment-copy">Zahndefekte und Fehlstellungen k&ouml;nnen nach einer erfolgreichen Schienentherapie in ihren Ursprungszustand zur&uuml;ckversetzt werden.</p>
                <p class="treatment-copy">Einzelf&auml;lle erfordern die Zusammenarbeit mit CMD Spezialisten.</p>
                <div class="back--link"><a class="back--link__style" href="index#funktionstherapie">< Zur&uuml;ck</a></div>
            </div>
            <div class="buffer"></div>
        </div>
            <footer class="site-footer">
                <ul class="site-footer__list">
                    <li class="site-footer__item">&copy 2023 Zahnarztpraxis Mareike A&szlig;mus</li>
                    <li class="site-footer__item item--push"><a target="_blank" rel="noopener noreferrer" href="datenschutz">Datenschutz</a></li>
                    <li class="site-footer__item"><a target="_blank" rel="noopener noreferrer" href="impressum">Impressum</a></li>
                </ul>
            </footer>    
    </body>
</html>
